{
  "sections": {
    "heading": {
      "type": "image-with-text-overlay",
      "disabled": true,
      "settings": {
        "height": "fixed",
        "height_desktop": 400,
        "height_mobile": 300,
        "image_link": "",
        "subheading": "",
        "title": "Customer Help",
        "heading_max_width": 800,
        "title_size": 52,
        "title_size_mobile": 46,
        "use_h1": false,
        "text": "<p>If talking to a real-life human is more your thing, you can reach our Customer Happiness Team via email (below).<\/p>",
        "enlarge_text": true,
        "button_label_1": "",
        "button_url_1": "",
        "button_label_2": "",
        "button_url_2": "",
        "text_alignment": "center center",
        "full_width": true,
        "mobile_overlay_under": false,
        "overlay_style": "shadow"
      }
    },
    "main": {
      "type": "faq-header",
      "settings": {
        "title": "Frequently asked questions",
        "use_h1": false,
        "text": "",
        "show_search": true,
        "show_index": true,
        "index_heading": "How can we help?"
      }
    },
    "faq-content-1": {
      "type": "collapsible-tabs",
      "blocks": {
        "aa45e56e-ebfc-4033-85ec-4e43254b21e2": {
          "type": "content",
          "settings": {
            "content": "<h6>General<\/h6>"
          }
        },
        "question-1": {
          "type": "question",
          "settings": {
            "title": "What is a regular order?",
            "answer": "<p>Regular order is an order of any pre-listed product on our website in a regular size\/fit.<\/p>"
          }
        },
        "question-2": {
          "type": "question",
          "settings": {
            "title": "What are pre orders?",
            "answer": "<p>Pre-orders are the orders placed through The Jacket Maker's Pre Launch campaign. By pre-ordering such products, you are able to get them at a discounted price and be the first ones to own the product.<\/p>"
          }
        },
        "7acd9102-929a-484d-92b1-c84f617cfdc7": {
          "type": "question",
          "settings": {
            "title": "Do you have regular jackets in stock? Or are they made to order?",
            "answer": "<p>To ensure the best quality products at a minimal price, we keep only our top selling products in stock and mostly focus on made to order. This strategy helps us in reducing the product cost by eliminating the warehouse cost and at the same time, helps in fighting environmental pollution by maintaining production with less waste.<\/p>"
          }
        },
        "768189dc-f43c-4588-be87-b54406881edf": {
          "type": "question",
          "settings": {
            "title": "Can I change or cancel the order once it has been placed?",
            "answer": "<p>You can ask for order cancellation or change within 2 days of placing the order. If the order is dispatched, you will have to accept it and than return it for a refund or exchange.<\/p>"
          }
        },
        "7527c5dc-ff25-4cb3-985e-507dde70c8e1": {
          "type": "question",
          "settings": {
            "title": "How can I track my order?",
            "answer": "<p>You can simply track your order by visiting the following link:<br\/><a href=\"https:\/\/www.thejacketmaker.com\/track\" target=\"_self\">https:\/\/www.thejacketmaker.com\/track<\/a><\/p><p>Or, you can also email us your details and our customer support agent will assist you thoroughly.<\/p>"
          }
        },
        "c2ce7f95-b278-4192-9fef-fe989cbff651": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008902973-Custom-Bespoke-Orders\">Custom\/Bespoke Orders<\/a><\/h6>"
          }
        },
        "bf6ef203-6738-4bbc-aa3c-c80975a1256b": {
          "type": "question",
          "settings": {
            "title": "Can I get any type of jacket custom made? What details do I need to provide?",
            "answer": "<p>Yes, you can get literally any type of jacket custom made from us. You can share any picture or design for reference and write the description of your jacket in the Custom Order Form.<\/p>"
          }
        },
        "6c08402f-00c5-4548-b25e-8d8d890e43fb": {
          "type": "question",
          "settings": {
            "title": "Can I get my jacket custom made in any type of leather?",
            "answer": "<p>Absolutely Yes! It all starts with leather, over the years we have become experts in leather, getting it made from one of the finest tanneries of the world. Our core proposition is the best quality leather that ranges from Lambskin, Sheepskin and Goatskin to Buffalo-hide and Cow-hide. We have the experience of making jackets in over 200 different leather articles differentiated by type, pattern, colors, shades & thickness.<\/p>"
          }
        },
        "79e1c27f-a583-4044-a269-18987751dfd9": {
          "type": "question",
          "settings": {
            "title": "How does the custom order process work?",
            "answer": "<p>We’ve made a flow of the custom order. You can have a look at it here:<\/p><p><a href=\"https:\/\/www.thejacketmaker.com\/bespoke\">https:\/\/www.thejacketmaker.com\/bespoke<\/a><\/p>"
          }
        },
        "aaf04a20-ff34-421d-b8f9-0d469232268a": {
          "type": "question",
          "settings": {
            "title": "Do you deal in fabrics other than leather for custom orders?",
            "answer": "<p>Yes, where our core strength is leather, we also make custom orders in other fabrics like cotton, polyester, satin, wool and other fabrics.<\/p>"
          }
        },
        "2fb57ff4-f9a4-49ee-92ca-6fc12997bdce": {
          "type": "question",
          "settings": {
            "title": "I am reluctant to place a custom order; how can I pay for something I have not seen in actual? I am concerned about sizing, design and quality.",
            "answer": "<p>We totally understand your concerns about the sizing, design, and quality of your custom order. We’ve worked really hard on processes to make sure we make the best possible custom order as per your expectation. We have worked out each of these issues<\/p><p><strong>Sizing<\/strong><br\/>Solution: When you place your custom order, our CS agent asks for your body measurement. Please refer to our sizing guide to take your body measurements. When you take your measurements correctly, there are zero chances for sizing errors.<\/p><p><strong>Design & Quality<\/strong><br\/>Solution: To give you a better visualization of how your final custom product will look like, we share a<br\/>digital illustration made by our creative team with the customer before proceeding with the order.<\/p><p>Also, before dispatching your order, we share pictures of your actual product with you. You can review the design, material, and stitching before we dispatch it. So this reason is potentially eliminated.<\/p>"
          }
        },
        "403b779c-f9e5-4fb1-a658-db54fb35029c": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008799774-Payment-Pricing\">Payment & Pricing<\/a><\/h6>"
          }
        },
        "df06f5a2-6a59-4b1e-b8a7-ab99b3bd59d1": {
          "type": "question",
          "settings": {
            "title": "Which form of payment do you accept?",
            "answer": "<p>You can make the payment through PayPal or Credit Card. We use SSL secured checkout so you can make the payment without any worries.<\/p>"
          }
        },
        "5a207c24-0a6d-4906-94bf-1ef22b21ba76": {
          "type": "question",
          "settings": {
            "title": "Why was my payment declined? What should I do?",
            "answer": "<p>Your payment may have been declined due to any of the following reasons:<\/p><p><strong>Incorrect billing address and phone number:<\/strong><br\/>Make sure that the billing address listed in your account matches that associated with your payment method.<\/p><p><strong>Credit card limit reached:<\/strong><br\/>Check your credit card limit. You may have reached your daily or total credit card limit when we tried to charge your card. Try decreasing your daily spending limit or enter a new credit card with a higher credit limit.<\/p><p><strong>Credit \/ Debit Card Number:<\/strong><br\/>Make sure that the credit card or debit card number is correct and up-to-date.<\/p><p><strong>Credit \/ Debit Card Expiration date:<\/strong><br\/>Review the expiration date on your credit card or debit card. If your card expired, update your credit card or debit card information.<\/p><p><strong>PayPal account out of funds:<\/strong><br\/>Make sure funds are available in your PayPal account if Paypal is listed as your payment method.<\/p>"
          }
        },
        "eea82aaa-8873-4500-8b55-b48f6f0366b8": {
          "type": "question",
          "settings": {
            "title": "Why have I been asked to verify my details for my order?",
            "answer": "<p>To protect our customers, we regularly perform security checks on orders placed through Credit\/Debit cards. If your order has been selected for review, we will request you to share an alternative email address and phone number.<\/p>"
          }
        },
        "c67dbcfa-7283-496e-a6c1-bbccb5eb02ed": {
          "type": "question",
          "settings": {
            "title": "Are there any charges for requesting custom order, getting quotation and discussing custom order?",
            "answer": "<p>Please do not hesitate to fill the custom order form, there are no charges for quotation, discussion, or even getting an illustration made for your custom jacket. The only time we would charge you is when you make an actual purchase of your custom order.<\/p>"
          }
        },
        "18843710-e1c5-45a5-bbb5-4517ad719fcb": {
          "type": "question",
          "settings": {
            "title": "How much does a custom jacket cost?",
            "answer": "<p>Our base price for custom leather jacket starts from $400 USD and custom fabric jacket starts from $300 USD.<\/p><p>If you choose to customize the jacket which is already listed on our website, then the listed price of the jacket will be considered as the base price.<\/p>"
          }
        }
      },
      "block_order": [
        "aa45e56e-ebfc-4033-85ec-4e43254b21e2",
        "question-1",
        "question-2",
        "7acd9102-929a-484d-92b1-c84f617cfdc7",
        "768189dc-f43c-4588-be87-b54406881edf",
        "7527c5dc-ff25-4cb3-985e-507dde70c8e1",
        "c2ce7f95-b278-4192-9fef-fe989cbff651",
        "bf6ef203-6738-4bbc-aa3c-c80975a1256b",
        "6c08402f-00c5-4548-b25e-8d8d890e43fb",
        "79e1c27f-a583-4044-a269-18987751dfd9",
        "aaf04a20-ff34-421d-b8f9-0d469232268a",
        "2fb57ff4-f9a4-49ee-92ca-6fc12997bdce",
        "403b779c-f9e5-4fb1-a658-db54fb35029c",
        "df06f5a2-6a59-4b1e-b8a7-ab99b3bd59d1",
        "5a207c24-0a6d-4906-94bf-1ef22b21ba76",
        "eea82aaa-8873-4500-8b55-b48f6f0366b8",
        "c67dbcfa-7283-496e-a6c1-bbccb5eb02ed",
        "18843710-e1c5-45a5-bbb5-4517ad719fcb"
      ],
      "settings": {
        "title": "Orders"
      }
    },
    "faq-content-2": {
      "type": "collapsible-tabs",
      "blocks": {
        "para-1": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008293293-General\">General<\/a><\/h6>"
          }
        },
        "question-1": {
          "type": "question",
          "settings": {
            "title": "How long would it take for an order to be received at my place?",
            "answer": "<p><strong>Regular<\/strong> orders are made to order and are shipped within 10 business days. However, it can take up to 20 business days for your item to be shipped. <strong>Prime products<\/strong> are ready in stock and are shipped the next day from placement of order.<\/p><p>We strive to minimize fulfillment time for our custom orders as well and usually dispatch <strong>made-to-measure <\/strong>orders within 4-7 weeks and <strong>bespoke <\/strong>orders within 12-15 weeks.<\/p><p>We ship through Express Deliveries including DHL, FedEx, TNT, etc. After shipping,<br\/>it usually takes 3-5 business days for the items to be delivered to your doorstep.<br\/><br\/>Please view our custom orders delivery section for delivery details of custom orders.<\/p>"
          }
        },
        "question-2": {
          "type": "question",
          "settings": {
            "title": "What countries do you ship to?",
            "answer": "<p>We provide free international shipping. This includes shipping to all countries except for Russia, Brazil, Israel, Iran, Iraq, India, and OFAC and Sanctioned Countries.<\/p>"
          }
        },
        "774da940-83a8-47d1-b0e5-817eb51ae538": {
          "type": "question",
          "settings": {
            "title": "Does free shipping includes customs, tax and duties?",
            "answer": "<p>All our orders are shipped on a Delivery Duty Unpaid (DDU ) basis. This means that the prices are exclusive of all custom taxes and import duties.<\/p><p>Any charges on a parcel must be paid by the person receiving the parcel (this also applies to retail & wholesale customers).<\/p><p>The Jacket Maker has no control over these charges and we can’t tell you what the cost would be, as customs policies and import duties vary widely from country to country.<\/p><p>It might be a good idea to contact your local customs office for current charges before you order, so you are not surprised by charges you were not expecting.<\/p>"
          }
        },
        "d8de3bb5-6493-43fe-bedc-ef4b43e66255": {
          "type": "question",
          "settings": {
            "title": "Can you ship to APO or PO Box addresses?",
            "answer": "<p>We ship through Express Deliveries including DHL, FedEx, and unfortunately, they do not accept APO, FPO or PO box addresses.<\/p>"
          }
        },
        "142e694c-0641-4bc3-b7bc-01154dca5edf": {
          "type": "question",
          "settings": {
            "title": "How Can I track the delivery of my shipment?",
            "answer": "<p>Once your order has been dispatched, you will be notified via email and SMS with the courier tracking number and link to track your parcel. You can also check the progress of your delivery at anytime through \"<a href=\"https:\/\/www.thejacketmaker.com\/track\" target=\"_blank\"><strong>Track Your Order<\/strong><\/a>\" page.<\/p>"
          }
        },
        "246a172f-8913-45c0-990c-5ae3f9a54139": {
          "type": "question",
          "settings": {
            "title": "Can I change the shipping address after I've placed the order?",
            "answer": "<p>The change of the shipping address depends on your order’s current status. If your order status is anything other than shipped, you can contact us at <a href=\"https:\/\/www.thejacketmaker.com\/contact-us\" target=\"_blank\"><strong>contact@thejacketmaker.com<\/strong><\/a>and let us know the new address. We’ll take the necessary steps to change the address for you.<\/p><p>In case your order has been shipped, we would suggest you to contact the courier company with your order's tracking details and request them the change of address.<\/p>"
          }
        },
        "7f46affc-49b6-4f5c-8335-8b7e892594f8": {
          "type": "question",
          "settings": {
            "title": "What should I do if my order hasn't been delivered yet?",
            "answer": "<p>You can always check your order status. To check this, all you need to do is go to the \"<a href=\"https:\/\/www.thejacketmaker.com\/track\" target=\"_blank\"><strong>Track Your Order<\/strong><\/a>\" Page and enter the required details to check the actual state of your order.<\/p><p>Your tracking link will be able to provide up to date information on the status of your order. If your estimated delivery date has passed and you haven’t received your order, feel free to write us at <a href=\"https:\/\/www.thejacketmaker.com\/contact-us\" target=\"_blank\"><strong>contact@thejacketmaker.com<\/strong><\/a><\/p>"
          }
        },
        "472f49e3-4d3e-4af3-a63b-c1d2ceb8f580": {
          "type": "content",
          "settings": {
            "content": "<h6>Custom\/Bespoke Orders<\/h6>"
          }
        },
        "54bbf2c3-6a44-4f38-a23e-2aa46c58fab1": {
          "type": "question",
          "settings": {
            "title": "How long does it take to deliver bespoke\/custom orders?",
            "answer": "<p>Our first and foremost effort is to ship custom orders within 12-15 weeks time. However, being it a custom order, it can sometimes take more or even less than the estimated time. In case you have a certain timeline for your order, we would recommend sharing it with your design consultant.<\/p>"
          }
        },
        "e088949b-c6dd-4e46-ab21-4cbd273140ba": {
          "type": "question",
          "settings": {
            "title": "When can I expect the delivery of my made-to-measure order?",
            "answer": "<p>A Made-to-measure or custom size order is usually shipped within 3-5 weeks time after the confirmation of measurements<\/p>"
          }
        },
        "067df205-bbda-42c1-affd-0205f0d363a0": {
          "type": "question",
          "settings": {
            "title": "Can I request the delivery for any specific date?",
            "answer": "<p>You can mention your required delivery date through Track YYour Order Page <a href=\"https:\/\/www.thejacketmaker.com\/track\" title=\"https:\/\/www.thejacketmaker.com\/track\">HERE <\/a>or can discuss with your design consultant the possibility of delivering the custom order by a certain date.<\/p>"
          }
        }
      },
      "block_order": [
        "para-1",
        "question-1",
        "question-2",
        "774da940-83a8-47d1-b0e5-817eb51ae538",
        "d8de3bb5-6493-43fe-bedc-ef4b43e66255",
        "142e694c-0641-4bc3-b7bc-01154dca5edf",
        "246a172f-8913-45c0-990c-5ae3f9a54139",
        "7f46affc-49b6-4f5c-8335-8b7e892594f8",
        "472f49e3-4d3e-4af3-a63b-c1d2ceb8f580",
        "54bbf2c3-6a44-4f38-a23e-2aa46c58fab1",
        "e088949b-c6dd-4e46-ab21-4cbd273140ba",
        "067df205-bbda-42c1-affd-0205f0d363a0"
      ],
      "settings": {
        "title": "Shipping & Delivery"
      }
    },
    "68a83f37-09d7-4845-a721-3914de96f1ff": {
      "type": "collapsible-tabs",
      "blocks": {
        "db2c10a5-1795-4e6b-9e86-7f2d71d28912": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008813754-Regular-Size\">Regular Size<\/a><\/h6>"
          }
        },
        "template--20474332774687__68a83f37-09d7-4845-a721-3914de96f1ff-question-1": {
          "type": "question",
          "settings": {
            "title": "I love a jacket, but I am unsure which size would fit me perfectly?",
            "answer": "<p>You can click on <strong>\"What is my size?\"<\/strong> on the product page to get a size recommendation and can also view our <strong>\"Measurements Chart\"<\/strong> to know your size.<\/p><p>Still, if you have any problems regarding the size, no worries. You can leave us a message that you’re unsure about the size at <a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/articles\/contact@thejacketmaker.com\" target=\"_self\">contact@thejacketmaker.com<\/a> and our support agent will assist you in getting a perfectly fitted jacket.<\/p>"
          }
        },
        "template--20474332774687__68a83f37-09d7-4845-a721-3914de96f1ff-question-2": {
          "type": "question",
          "settings": {
            "title": "Do you make big and tall sizes?",
            "answer": "<p>To ensure a good fit, all big and tall size customers are requested to place a<strong>\"Made to Measure\"<\/strong>order from the size options.<\/p>"
          }
        },
        "5a3293f9-5cc0-4781-b0cf-3d0718f07bf3": {
          "type": "question",
          "settings": {
            "title": "None of the given sizes seems to fit me perfectly; can I have a custom fit?",
            "answer": "<p>Yes, of course. You can select <strong>“Made to Measure” <\/strong>in size options and can provide your body measurements. In case you're unsure of your body measurements then you can select <strong>\"I am not sure, I'll provide measurements later on email\" <\/strong>and place the order without any hesitation.<br\/>Once your order is placed, our customer support representative will get back to you and will guide you on taking your correct measurements.<\/p>"
          }
        },
        "90164220-997e-41a8-8efa-7496fffdb690": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008915133-Made-to-Measure\">Made to Measure<\/a><\/h6>"
          }
        },
        "bfc82794-78bf-474b-9424-8b01973b0e7d": {
          "type": "question",
          "settings": {
            "title": "How do I measure myself?",
            "answer": "<p>You can take your body measurements as instructed in our size measuring video guide in the link:<\/p><p><a href=\"https:\/\/www.thejacketmaker.com\/size-guide\" target=\"_self\">https:\/\/www.thejacketmaker.com\/size-guide<\/a><\/p>"
          }
        },
        "c7c9fc17-b276-4540-8886-7f33e90908aa": {
          "type": "question",
          "settings": {
            "title": "I have a jacket that fits me well. Can you use the measurements of it to make my new jacket?",
            "answer": "<p>Yes, we can definitely use the measurements of the jacket that fits you well. You can contact our Customer Support team to get help in taking the required measurements.<\/p>"
          }
        },
        "88a4d778-832f-47aa-8810-e2dac57b5f19": {
          "type": "question",
          "settings": {
            "title": "I am not sure if I took the measurements correctly. Can your team help me?",
            "answer": "<p>Yes, you can take the measurements as to your best decision with the help of our <a href=\"https:\/\/youtu.be\/ipyhV51zUWk\" target=\"_blank\"><strong>\"How to measure\" <\/strong><\/a>video guide and share them with us making sure that your height and weight measurements are accurate. Our team will then review your measurements based on your height and weight, and will suggest you if there's any change required.<\/p>"
          }
        },
        "61c2e43d-40f4-41ff-9975-1f5426f26eb5": {
          "type": "question",
          "settings": {
            "title": "What if I order a custom size jacket and it does not fit?",
            "answer": "<p>In case the jacket you received does not fit you, we provide 1st free alteration for made to measure and bespoke garments.<\/p>"
          }
        }
      },
      "block_order": [
        "db2c10a5-1795-4e6b-9e86-7f2d71d28912",
        "template--20474332774687__68a83f37-09d7-4845-a721-3914de96f1ff-question-1",
        "template--20474332774687__68a83f37-09d7-4845-a721-3914de96f1ff-question-2",
        "5a3293f9-5cc0-4781-b0cf-3d0718f07bf3",
        "90164220-997e-41a8-8efa-7496fffdb690",
        "bfc82794-78bf-474b-9424-8b01973b0e7d",
        "c7c9fc17-b276-4540-8886-7f33e90908aa",
        "88a4d778-832f-47aa-8810-e2dac57b5f19",
        "61c2e43d-40f4-41ff-9975-1f5426f26eb5"
      ],
      "settings": {
        "title": "Size & Fit"
      }
    },
    "1cea65b2-e3f4-46d1-b64e-8df49cc44670": {
      "type": "collapsible-tabs",
      "blocks": {
        "4ff1cf3b-f7aa-41fe-a799-6d38a9c393ac": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008309753-Returns\">Returns<\/a><\/h6>"
          }
        },
        "template--20474332774687__1cea65b2-e3f4-46d1-b64e-8df49cc44670-question-1": {
          "type": "question",
          "settings": {
            "title": "What do I do if I receive a faulty item in my order?",
            "answer": "<p>We want to sort out any issues with faulty items straightaway.<\/p><p>As soon as you discover a fault, please contact our Customer Care team with:<\/p><p>- The order number<\/p><p>- The faulty item's name and number<\/p><p>- A description of the fault (along with the pictures)<\/p><p>We'll get back to you within 24 hours and once the details have been verified, will send you a replacement item as quickly as we can.<\/p>"
          }
        },
        "template--20474332774687__1cea65b2-e3f4-46d1-b64e-8df49cc44670-question-2": {
          "type": "question",
          "settings": {
            "title": "How can I return a jacket?",
            "answer": "<p>You simply need to go to the link below and follow the instructions for returning the product.<\/p><p><a href=\"http:\/\/thejacketmaker.com\/returns\" target=\"_self\">http:\/\/thejacketmaker.com\/returns<\/a><\/p><p>P.S. We accept returns for refund or exchange only for regular jackets made in regular size.<\/p>"
          }
        },
        "163e7e98-0663-4ed0-9843-886f87c8ec98": {
          "type": "question",
          "settings": {
            "title": "Can I return the jacket if I don’t like it or if it does not fit me perfectly?",
            "answer": "<p>We want to ensure a satisfactory customer experience that’s why our return policy is set for 30 days of delivery. You can return or exchange Regular Orders within 30 days of delivery for a full refund or exchange. Personalized or other customized products may not be returned for refund or exchange under any circumstances.<\/p>"
          }
        },
        "6a6a2f34-1176-4697-8b32-1fe0b145e100": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008309973-Refunds\">Refunds<\/a><\/h6>"
          }
        },
        "3202aaeb-e045-41b7-9915-e6a16f476f4d": {
          "type": "question",
          "settings": {
            "title": "I received a custom order. Can I return and get a refund?",
            "answer": "<p>We do not accept returns against refunds for custom orders (bespoke and made-to-measure orders). Please understand that your custom order is specially made for you. All details including style, material, accessories are as per your choice and we are not likely to sell it to anyone else.<\/p>"
          }
        },
        "eb71f8c3-2058-4151-b6d1-e18911281a32": {
          "type": "question",
          "settings": {
            "title": "Am I eligible for a refund?",
            "answer": "<p>You are only eligible for a refund if you fit the following criteria:<\/p><p>1. You have purchased a regular, in-store product.<\/p><p>2. The product is of a regular size (non-custom-made).<\/p><p>3. The product is returned in original condition and packaging within 30 days of delivery.<\/p><p>Personalized or other customized products may not be returned for refund or exchange under any circumstances.<\/p>"
          }
        },
        "8190f4b5-3b01-4d9a-9c30-a117dc8d02ca": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008309993-Exchange-Alteration\">Exchange\/Alteration<\/a><\/h6>"
          }
        },
        "9aeccf50-dc9d-4c5b-bbe4-067cf32f53d4": {
          "type": "question",
          "settings": {
            "title": "How long does it take to receive a replacement jacket?",
            "answer": "<p>A Return Merchandise Authorization (RMA) order is generated on the request of a replacement jacket which takes the same amount of time to deliver as the new order.<\/p>"
          }
        },
        "e2b0e2cf-95b9-4757-a51c-4cc8636a2711": {
          "type": "question",
          "settings": {
            "title": "Can I return and exchange a regular jacket for another style?",
            "answer": "<p>Yes, you can definitely return a regular jacket and get a replacement for another style by contacting our Customer Care team.<\/p><p>You'll have to pay the differential amount for another style jacket and in case, the amount for replacement jacket is less than the one you placed the order for, we'll provide you store credit for the remaining amount.<\/p>"
          }
        },
        "53741832-30e5-4cdd-a215-e1394a03c892": {
          "type": "question",
          "settings": {
            "title": "I received a custom order. Can I return it for alteration?",
            "answer": "<p>We are committed to getting you your perfect jacket in the first go. However, if your custom or made-to-measure order doesn’t fit you well, we do the first alteration free of cost. You'll need to contact our customer support for guidance on returning the jacket for alteration.<\/p>"
          }
        }
      },
      "block_order": [
        "4ff1cf3b-f7aa-41fe-a799-6d38a9c393ac",
        "template--20474332774687__1cea65b2-e3f4-46d1-b64e-8df49cc44670-question-1",
        "template--20474332774687__1cea65b2-e3f4-46d1-b64e-8df49cc44670-question-2",
        "163e7e98-0663-4ed0-9843-886f87c8ec98",
        "6a6a2f34-1176-4697-8b32-1fe0b145e100",
        "3202aaeb-e045-41b7-9915-e6a16f476f4d",
        "eb71f8c3-2058-4151-b6d1-e18911281a32",
        "8190f4b5-3b01-4d9a-9c30-a117dc8d02ca",
        "9aeccf50-dc9d-4c5b-bbe4-067cf32f53d4",
        "e2b0e2cf-95b9-4757-a51c-4cc8636a2711",
        "53741832-30e5-4cdd-a215-e1394a03c892"
      ],
      "settings": {
        "title": "Returns, Refund & Exchange"
      }
    },
    "51b4e17a-00c3-42fb-908d-437d6e8865bf": {
      "type": "collapsible-tabs",
      "blocks": {
        "f00303b2-77a6-4b08-adad-d17d3d77cb69": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008998393-Cleaning\">Cleaning<\/a><\/h6>"
          }
        },
        "template--20474332774687__51b4e17a-00c3-42fb-908d-437d6e8865bf-question-1": {
          "type": "question",
          "settings": {
            "title": "How should I clean my leather garment?",
            "answer": "<p>Proper care and treatment of your leather garment increases the life of it and allows you to continue enjoying the style and benefits of having a leather jacket that’s as good as new.<\/p><p>Here are a few simple steps to help you clean your leather garment.<\/p><ul><li>Remove any dust or dirt by using a soft brush and gently brushing to the garment.<\/li><li>Clean the garment using a cleaning solution of water (preferably distilled water) and neutral soap (without any chemicals). Moisten a microfiber cloth or sponge with the solution and gently wipe down, from top to bottom, the outside of the garment.<\/li><li>Dampen another cloth with just the water and wipe the garment again to remove the soap.<\/li><li>Wipe off any excess water to ensure no water marks are left on the garment and quickly dry with a clean towel.<\/li><li>Hang the garment to let it dry naturally. Never use an air dryer and keep the garment away from direct sunlight and heat sources.<\/li><\/ul><p>P.S. For deep cleaning, it is always recommended to go to a cleaner that specializes in leather.<\/p>"
          }
        },
        "3cbbd18d-4409-461c-b68d-384b63cc4952": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360009000873-Special-Care\">Special Care<\/a><\/h6>"
          }
        },
        "baaaf717-445e-4bc8-8ecf-220df861234c": {
          "type": "question",
          "settings": {
            "title": "Can I wear a leather jacket in the rain?",
            "answer": "<p>Whilst mild rain is perfectly okay and wouldn't cause any or much damage to your leather jacket, the leather should not be exposed to significant amounts of moisture over a prolonged length of time.<\/p><p>In case, the leather may come into contact with water or exposed to rain, you should quickly wipe it off and allow it to dry by hanging the garment in a cool & dry place, far from direct sunlight and heat sources.<\/p>"
          }
        },
        "ebbd2571-af77-469e-b2d8-a437272e60d6": {
          "type": "question",
          "settings": {
            "title": "What else should I do for the care of my leather garment?",
            "answer": "<p>Our leather jackets are not water-resistant by default and exposure to water and significant amounts of moisture can make your jacket brittle and dry.<\/p><p>If you choose, you can apply a water-resistant product to your garment, following the instructions of the manufacturer; however, The Jacket Maker does not take any responsibility for any damage caused by the use of such products.<\/p><p>It is advisable to keep your jacket clean from dust and dirt, and condition it once or twice a year to maintain the new looks of the leather, as well as keeping it strong and providing it with some protection from water damage.<\/p><p>We also recommend you to avoid dry cleaning, machine washing, tumble drying, using bleach, detergents and chemical soaps, ironing and force drying your leather garment. Additionally protect your leather garment from direct sunlight, rain, humidity, alcohol, oil, grease, and other abrasive products and cleaners with caustic ingredients.<\/p>"
          }
        },
        "cc79ca1a-5360-423e-b1c2-e9ebd456ced3": {
          "type": "content",
          "settings": {
            "content": "<h6><a href=\"https:\/\/help.thejacketmaker.com\/hc\/en-us\/sections\/360008890094-Storing\">Storing<\/a><\/h6>"
          }
        },
        "19590363-4ee8-44d4-9b26-c7b674768fc9": {
          "type": "question",
          "settings": {
            "title": "How should I store my leather garment?",
            "answer": "<p>In order to maintain the looks and shape of your leather garment, it is highly important to know how to store your leather garment.<\/p><p>Here are a few suggestions that will help you keep your leather jacket in proper shape.<\/p><ul><li>Use a breathable garment bag for storing the leather jacket, avoid plastic packaging.<\/li><li>Use padded or wooden hangers to hang the leather jacket, this will help keep the garment in shape.<\/li><li>Do not keep or hung the garment folded.<\/li><li>Always store the leather garment in a cool and dry place and keep it away from direct sunlight or high heat sources.<\/li><\/ul>"
          }
        }
      },
      "block_order": [
        "f00303b2-77a6-4b08-adad-d17d3d77cb69",
        "template--20474332774687__51b4e17a-00c3-42fb-908d-437d6e8865bf-question-1",
        "3cbbd18d-4409-461c-b68d-384b63cc4952",
        "baaaf717-445e-4bc8-8ecf-220df861234c",
        "ebbd2571-af77-469e-b2d8-a437272e60d6",
        "cc79ca1a-5360-423e-b1c2-e9ebd456ced3",
        "19590363-4ee8-44d4-9b26-c7b674768fc9"
      ],
      "settings": {
        "title": "Product Care"
      }
    },
    "contact": {
      "type": "rich-text",
      "blocks": {
        "icon": {
          "type": "icon",
          "settings": {
            "icon": "chat_bubble"
          }
        },
        "heading": {
          "type": "heading",
          "settings": {
            "title": "Still have any questions?",
            "use_h1": false
          }
        },
        "text": {
          "type": "text",
          "settings": {
            "text": "<p>No problem, send us your query and our team will get back to you.<\/p>",
            "enlarge_text": true
          }
        },
        "button": {
          "type": "button",
          "settings": {
            "button_label": "Contact us",
            "button_link": "https:\/\/www.thejacketmaker.co.nz\/pages\/contact-us",
            "button_style": "primary"
          }
        }
      },
      "block_order": [
        "icon",
        "heading",
        "text",
        "button"
      ],
      "settings": {
        "height": "medium",
        "text_alignment": "center",
        "full_width": false,
        "use_alt_bg": true
      }
    }
  },
  "order": [
    "heading",
    "main",
    "faq-content-1",
    "faq-content-2",
    "68a83f37-09d7-4845-a721-3914de96f1ff",
    "1cea65b2-e3f4-46d1-b64e-8df49cc44670",
    "51b4e17a-00c3-42fb-908d-437d6e8865bf",
    "contact"
  ]
}